/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* plugin button tooltip */
"Insert the image or video into a Keynote document." = "将图片或视频插入到Keynote文档中。";

/* plugin name */
"Keynote" = "Keynote";

/* Not installed error message */
"Keynote is not installed." = "Keynote 未安装。";

/* Cannot share to Keynote */
"Unable to share to Keynote" = "无法分享到 Keynote";

